Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 버그 제보와 기능 제안을 환영합니다.
cs: Hlášení chyb i nápady na funkce jsou vítány.
da: Fejlrapporter og idéer til funktioner er velkomne.
de: Fehlerberichte und Ideen sind willkommen.
el: Αναφορές σφαλμάτων και ιδέες για λειτουργίες είναι ευπρόσδεκτες.
en: Bug reports and feature ideas are welcome.
es: Los informes de errores y las ideas de funciones son bienvenidos.
fi: Virheraportit ja ominaisuusideat ovat tervetulleita.
fr: Signalements de bugs et idées de fonctionnalités bienvenus.
id: Laporan bug dan ide fitur sangat kami nantikan.
it: Segnalazioni di bug e idee sono benvenute.
ja: 不具合の報告や機能のご提案を歓迎します。
nb: Feilrapporter og idéer til funksjoner er velkomne.
nl: Bugmeldingen en ideeën voor functies zijn welkom.
pl: Zgłoszenia błędów i pomysły na funkcje są mile widziane.
pt_br: Relatos de bugs e ideias de recursos são bem-vindos.
ru: Сообщения об ошибках и идеи новых функций приветствуются.
sv: Felrapporter och idéer är välkomna.
th: ยินดีรับรายงานข้อบกพร่องและไอเดียฟีเจอร์
tr: Hata bildirimleri ve özellik önerileri memnuniyetle karşılanır.
vi: Rất hoan nghênh báo lỗi và góp ý tính năng.
zh_hans: 欢迎反馈问题和提出功能建议。
zh_hant: 歡迎回報錯誤與提出功能建議。

source: 버전
cs: Verze
da: Version
de: Version
el: Έκδοση
en: Version
es: Versión
fi: Versio
fr: Version
id: Versi
it: Versione
ja: バージョン
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
ru: Версия
sv: Version
th: เวอร์ชัน
tr: Sürüm
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: 번번이 미루는 일은 크기가 너무 크거나 시간대가 안 맞는 경우가 많습니다. 단계로 쪼개거나 잘 되는 시간대로 옮겨 보세요.
cs: Věci, které pořád přeskakujete, jsou často příliš velké nebo v nevhodnou denní dobu. Zkuste je rozdělit na kroky nebo přesunout do času, který vám vyhovuje.
da: Ting, du bliver ved med at springe over, er ofte for store eller ligger på det forkerte tidspunkt af dagen. Prøv at dele dem op i trin eller flytte dem til et tidspunkt, der fungerer.
de: Was du immer wieder überspringst, ist oft zu groß oder liegt zur falschen Tageszeit. Teile es in Schritte auf oder verschiebe es in eine Zeit, die besser passt.
el: Ό,τι αναβάλλεις συνέχεια είναι συχνά πολύ μεγάλο ή σε λάθος ώρα της ημέρας. Δοκίμασε να το χωρίσεις σε βήματα ή να το μετακινήσεις σε ώρα που σου ταιριάζει.
en: Things you keep skipping are often too big or in the wrong time of day. Try splitting them into steps or moving them to a time that works.
es: Lo que siempre aplazas suele ser demasiado grande o estar en una hora del día que no te va. Prueba a dividirlo en pasos o a moverlo a una hora que te funcione.
fi: Jatkuvasti ohitetut asiat ovat usein liian suuria tai väärään vuorokaudenaikaan. Kokeile pilkkoa ne vaiheisiin tai siirtää ne sopivampaan aikaan.
fr: Ce que vous repoussez sans cesse est souvent trop gros ou placé au mauvais moment de la journée. Essayez de le découper en étapes ou de le déplacer à un moment qui vous convient.
id: Hal yang terus dilewati sering kali terlalu besar atau berada di jam yang salah. Coba pecah jadi langkah atau pindahkan ke jam yang cocok.
it: Le cose che continui a saltare spesso sono troppo grandi o nell’orario sbagliato. Prova a suddividerle in fasi o a spostarle in un orario che funziona.
ja: 何度も先延ばしにしてしまうことは、大きすぎるか時間帯が合っていないことがよくあります。ステップに分けるか、うまくいく時間帯に移してみましょう。
nb: Ting du stadig hopper over, er ofte for store eller ligger på feil tid av døgnet. Prøv å dele dem opp i trinn eller flytte dem til et tidspunkt som passer.
nl: Wat je steeds overslaat, is vaak te groot of staat op het verkeerde moment van de dag. Splits het op in stappen of verplaats het naar een tijd die werkt.
pl: Rzeczy, które ciągle odkładasz, często są za duże albo stoją o złej porze. Podziel je na kroki albo przenieś na porę, która Ci służy.
pt_br: O que você vive pulando costuma ser grande demais ou estar no horário errado. Tente dividir em etapas ou mudar para um horário que funcione.
ru: Дела, которые вы постоянно откладываете, часто слишком велики или стоят не в то время. Разбейте их на шаги или перенесите на удачное время.
sv: Det du hela tiden hoppar över är ofta för stort eller ligger på fel tid på dagen. Prova att dela upp det i steg eller flytta det till en tid som fungerar.
th: สิ่งที่คุณข้ามบ่อยๆ มักใหญ่เกินไป หรืออยู่ผิดช่วงเวลาของวัน ลองแบ่งเป็นขั้นตอน หรือย้ายไปช่วงเวลาที่ทำได้ดี
tr: Sürekli atladığınız işler çoğu zaman çok büyüktür ya da günün yanlış saatindedir. Adımlara bölmeyi ya da size uyan bir saate taşımayı deneyin.
vi: Việc bạn cứ bỏ qua thường là quá lớn hoặc đặt sai thời điểm trong ngày. Hãy thử chia thành các bước hoặc dời sang khung giờ hợp hơn.
zh_hans: 一再推迟的事，往往是太大或时段不对。试着拆分成步骤，或移到顺手的时段。
zh_hant: 一再延後的事，往往是太大或時段不對。試著拆分成步驟，或移到順手的時段。

source: 보기 전용
cs: Jen ke čtení
da: Kun visning
de: Nur ansehen
el: Μόνο προβολή
en: View-only
es: Solo lectura
fi: Vain luku
fr: Lecture seule
id: Hanya lihat
it: Sola lettura
ja: 閲覧のみ
nb: Bare visning
nl: Alleen lezen
pl: Tylko do odczytu
pt_br: Só leitura
ru: Только просмотр
sv: Endast läsning
th: ดูอย่างเดียว
tr: Yalnızca görüntüleme
vi: Chỉ xem
zh_hans: 仅查看
zh_hant: 僅供檢視

source: 복사했습니다
cs: Zkopírováno
da: Kopieret
de: Kopiert
el: Αντιγράφηκε
en: Copied
es: Copiado
fi: Kopioitu
fr: Copié
id: Disalin
it: Copiato
ja: コピーしました
nb: Kopiert
nl: Gekopieerd
pl: Skopiowano
pt_br: Copiado
ru: Скопировано
sv: Kopierat
th: คัดลอกแล้ว
tr: Kopyalandı
vi: Đã sao chép
zh_hans: 已复制
zh_hant: 已複製

source: 부분
cs: Částečně
da: Delvist
de: Teilweise
el: Εν μέρει
en: Partial
es: En parte
fi: Osittain
fr: En partie
id: Sebagian
it: In parte
ja: 一部
nb: Delvis
nl: Deels
pl: Częściowo
pt_br: Parcial
ru: Частично
sv: Delvis
th: บางส่วน
tr: Kısmen
vi: Một phần
zh_hans: 部分
zh_hant: 部分

source: 부분 달성
cs: Částečně hotovo
da: Delvist klaret
de: Teilweise erledigt
el: Εν μέρει ολοκληρωμένο
en: Partly done
es: Hecho en parte
fi: Osittain tehty
fr: Fait en partie
id: Selesai sebagian
it: Fatta in parte
ja: 一部完了
nb: Delvis gjort
nl: Deels gedaan
pl: Zrobione częściowo
pt_br: Parcialmente concluída
ru: Сделано частично
sv: Delvis klart
th: เสร็จบางส่วน
tr: Kısmen bitti
vi: Xong một phần
zh_hans: 部分完成
zh_hant: 部分完成

source: 부분 달성·건너뜀으로 표시
cs: Označit jako částečně hotové nebo přeskočené
da: Markér som delvist klaret eller sprunget over
de: Als teilweise erledigt oder übersprungen markieren
el: Σήμανση ως εν μέρει ή παραλειφθέν
en: Mark as partly done or skipped
es: Marcar como hecho en parte u omitido
fi: Merkitse osittain tehdyksi tai ohitetuksi
fr: Marquer comme fait en partie ou passé
id: Tandai selesai sebagian atau dilewati
it: Segna come fatta in parte o saltata
ja: 一部完了・スキップとして記録
nb: Marker som delvis gjort eller hoppet over
nl: Markeer als deels gedaan of overgeslagen
pl: Oznacz jako częściowo zrobione lub pominięte
pt_br: Marcar como parcial ou pulada
ru: Отметить как частично сделанное или пропущенное
sv: Markera som delvis klart eller överhoppat
th: ทำเครื่องหมายว่าเสร็จบางส่วนหรือข้าม
tr: Kısmen bitti ya da atlandı olarak işaretle
vi: Đánh dấu xong một phần hoặc bỏ qua
zh_hans: 标记为部分完成或跳过
zh_hant: 標記為部分完成或略過

source: 분:초 (60:00)
cs: m:ss (60:00)
da: m:ss (60:00)
de: m:ss (60:00)
el: λ:δδ (60:00)
en: m:ss (60:00)
es: m:ss (60:00)
fi: m:ss (60:00)
fr: m:ss (60:00)
id: m:dd (60:00)
it: m:ss (60:00)
ja: 分:秒（60:00）
nb: m:ss (60:00)
nl: m:ss (60:00)
pl: m:ss (60:00)
pt_br: m:ss (60:00)
ru: м:сс (60:00)
sv: m:ss (60:00)
th: น:วว (60:00)
tr: dk:sn (60:00)
vi: phút:giây (60:00)
zh_hans: 分:秒（60:00）
zh_hant: 分:秒（60:00）

# 블록 %lld개 · %@
source: 블록 %1$lld개 · %2$@
cs: Bloky: %1$lld · %2$@
da: %1$lld blokke · %2$@
de: %1$lld Blöcke · %2$@
el: %1$lld μπλοκ · %2$@
en: %lld blocks · %@
es: %1$lld bloques · %2$@
fi: %lld lohkoa · %@
fr: %1$lld blocs · %2$@
id: %lld blok · %@
it: %1$lld blocchi · %2$@
ja: ブロック%1$lld個 · %2$@
nb: %1$lld blokker · %2$@
nl: %1$lld blokken · %2$@
pl: Bloki: %1$lld · %2$@
pt_br: %1$lld blocos · %2$@
ru: Блоков: %1$lld · %2$@
sv: %1$lld block · %2$@
th: %1$lld บล็อก · %2$@
tr: %1$lld blok · %2$@
vi: %1$lld khối · %2$@
zh_hans: %lld 个块 · %@
zh_hant: %lld 個區塊 · %@

source: 블록으로 보기
cs: Zobrazení bloků
da: Blokvisning
de: Blockansicht
el: Προβολή μπλοκ
en: Block view
es: Vista de bloques
fi: Lohkonäkymä
fr: Vue en blocs
id: Tampilan blok
it: Vista a blocchi
ja: ブロック表示
nb: Blokkvisning
nl: Blokweergave
pl: Widok bloków
pt_br: Ver em blocos
ru: Блоки
sv: Blockvy
th: มุมมองบล็อก
tr: Blok görünümü
vi: Xem dạng khối
zh_hans: 块视图
zh_hant: 區塊檢視

source: 빈 시간 %@
cs: Volno %@
da: %@ ledig
de: %@ frei
el: %@ ελεύθερα
en: %@ free
es: %@ libres
fi: %@ vapaana
fr: %@ libre
id: Luang %@
it: %@ liberi
ja: 空き %@
nb: %@ ledig
nl: %@ vrij
pl: Wolne %@
pt_br: %@ livres
ru: Свободно %@
sv: %@ ledigt
th: ว่าง %@
tr: %@ boş
vi: Trống %@
zh_hans: 空闲 %@
zh_hant: 空閒 %@

source: 빈 시간 %@ · 눌러서 채우기
cs: Volno %@ · kliknutím vyplníte
da: %@ ledig · klik for at fylde ud
de: %@ frei · klicken zum Füllen
el: %@ ελεύθερα · κλικ για συμπλήρωση
en: %@ free · click to fill
es: %@ libres · haz clic para llenarlo
fi: %@ vapaana · täytä klikkaamalla
fr: %@ libre · cliquez pour remplir
id: Luang %@ · klik untuk mengisi
it: %@ liberi · fai clic per riempire
ja: 空き %@ · クリックして埋める
nb: %@ ledig · klikk for å fylle
nl: %@ vrij · klik om te vullen
pl: Wolne %@ · kliknij, by wypełnić
pt_br: %@ livres · clique para preencher
ru: Свободно %@ · нажмите, чтобы заполнить
sv: %@ ledigt · klicka för att fylla
th: ว่าง %@ · คลิกเพื่อเติม
tr: %@ boş · doldurmak için tıklayın
vi: Trống %@ · bấm để lấp đầy
zh_hans: 空闲 %@ · 点击填充
zh_hant: 空閒 %@ · 點一下填入

source: 빼놓을 수 없는 시간부터 세웁니다
cs: Začněte hodinami, které si vzít nedáte
da: Start med de timer, du ikke kan tage tilbage
de: Beginne mit den Stunden, die du nicht hergeben kannst
el: Ξεκίνα με τις ώρες που δεν μπορείς να πάρεις πίσω
en: Start with the hours you can't take back
es: Empieza por las horas que no puedes recuperar
fi: Aloita tunneista, joita et saa takaisin
fr: Commencez par les heures que vous ne pouvez pas céder
id: Mulai dari jam yang tidak bisa diganggu gugat
it: Inizia dalle ore che non puoi recuperare
ja: 外せない時間から置きましょう
nb: Start med timene du ikke kan ta tilbake
nl: Begin met de uren die je niet kunt missen
pl: Zacznij od godzin, których nie odzyskasz
pt_br: Comece pelas horas que não dá para abrir mão
ru: Начните с часов, которые не отнять
sv: Börja med timmarna du inte kan ta tillbaka
th: เริ่มจากเวลาที่คุณเอาคืนไม่ได้
tr: Vazgeçemeyeceğiniz saatlerle başlayın
vi: Bắt đầu với những giờ không thể bớt
zh_hans: 先排好挪不开的时间
zh_hant: 先排好挪不開的時間

source: 사면 열리는 것
cs: Co nákup odemkne
da: Det låser et køb op for
de: Was der Kauf freischaltet
el: Τι ξεκλειδώνει η αγορά
en: What buying opens up
es: Lo que desbloquea la compra
fi: Mitä ostos avaa
fr: Ce que l’achat déverrouille
id: Yang terbuka jika membeli
it: Cosa sblocchi con l’acquisto
ja: 購入すると使えるもの
nb: Dette låser et kjøp opp
nl: Wat je met een aankoop ontgrendelt
pl: Co odblokowuje zakup
pt_br: O que a compra desbloqueia
ru: Что откроет покупка
sv: Det här låser du upp
th: สิ่งที่ปลดล็อกเมื่อซื้อ
tr: Satın alınca açılanlar
vi: Mua sẽ mở khóa
zh_hans: 购买后解锁的功能
zh_hant: 購買後解鎖的功能

source: 사용 통계
cs: Statistiky používání
da: Brugsstatistik
de: Nutzungsstatistik
el: Στατιστικά χρήσης
en: Usage Statistics
es: Estadísticas de uso
fi: Käyttötilastot
fr: Statistiques d’utilisation
id: Statistik Penggunaan
it: Statistiche di utilizzo
ja: 使用状況の統計
nb: Bruksstatistikk
nl: Gebruiksstatistieken
pl: Statystyki użycia
pt_br: Estatísticas de uso
ru: Статистика использования
sv: Användningsstatistik
th: สถิติการใช้งาน
tr: Kullanım İstatistikleri
vi: Thống kê sử dụng
zh_hans: 使用统计
zh_hant: 使用統計

source: 사용 통계 보기 (개발자)
cs: Zobrazit statistiky používání (vývojář)
da: Vis brugsstatistik (udvikler)
de: Nutzungsstatistik ansehen (Entwickler)
el: Προβολή στατιστικών χρήσης (προγραμματιστής)
en: View usage statistics (developer)
es: Ver estadísticas de uso (desarrollador)
fi: Näytä käyttötilastot (kehittäjä)
fr: Voir les statistiques d’utilisation (développeur)
id: Lihat statistik penggunaan (pengembang)
it: Vedi statistiche di utilizzo (sviluppatore)
ja: 使用状況の統計を表示（開発者）
nb: Vis bruksstatistikk (utvikler)
nl: Bekijk gebruiksstatistieken (ontwikkelaar)
pl: Pokaż statystyki użycia (deweloper)
pt_br: Ver estatísticas de uso (desenvolvedor)
ru: Статистика использования (разработчик)
sv: Visa användningsstatistik (utvecklare)
th: ดูสถิติการใช้งาน (นักพัฒนา)
tr: Kullanım istatistiklerini görüntüle (geliştirici)
vi: Xem thống kê sử dụng (nhà phát triển)
zh_hans: 查看使用统计（开发者）
zh_hant: 檢視使用統計（開發者）

source: 삭제
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
en: Delete
es: Eliminar
fi: Poista
fr: Supprimer
id: Hapus
it: Elimina
ja: 削除
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Apagar
ru: Удалить
sv: Radera
th: ลบ
tr: Sil
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: 산출물
cs: Výstup
da: Resultat
de: Ergebnis
el: Παραδοτέο
en: Deliverable
es: Resultado
fi: Tuotos
fr: Livrable
id: Hasil akhir
it: Risultato
ja: 成果物
nb: Resultat
nl: Resultaat
pl: Rezultat
pt_br: Entregável
ru: Результат
sv: Resultat
th: ผลงาน
tr: Çıktı
vi: Kết quả
zh_hans: 产出物
zh_hant: 產出物

source: 산출물 — 끝났을 때 손에 남는 것 — 을 적어 주세요.
cs: Napište výstup – co budete mít v rukou, až bude hotovo.
da: Skriv resultatet — det, du står med i hånden, når det er færdigt.
de: Notiere das Ergebnis – was du in den Händen hältst, wenn es fertig ist.
el: Γράψε το παραδοτέο — τι κρατάς στα χέρια σου όταν τελειώσει.
en: Write the deliverable — what you're holding when it's done.
es: Escribe el resultado: lo que tendrás en la mano cuando esté hecho.
fi: Kirjoita tuotos – mitä sinulla on kädessä, kun se on valmis.
fr: Notez le livrable : ce que vous aurez entre les mains une fois terminé.
id: Tulis hasil akhirnya — apa yang Anda pegang saat ini selesai.
it: Scrivi il risultato: cosa avrai in mano quando sarà finita.
ja: 成果物 — 終わったときに手元に残るもの — を書いてください。
nb: Skriv resultatet – det du sitter igjen med når det er ferdig.
nl: Schrijf het resultaat op — wat je in handen hebt als het klaar is.
pl: Zapisz rezultat — co będziesz mieć w ręku, gdy skończysz.
pt_br: Escreva o entregável — o que você terá nas mãos quando terminar.
ru: Опишите результат — что будет у вас в руках, когда закончите.
sv: Skriv resultatet – det du har i handen när det är klart.
th: เขียนผลงาน — สิ่งที่คุณมีอยู่ในมือเมื่องานเสร็จ
tr: Çıktıyı yazın: bittiğinde elinizde kalacak şey.
vi: Ghi kết quả — thứ bạn cầm trong tay khi xong việc.
zh_hans: 请写下产出物 — 完成时手上会有的东西。
zh_hant: 請寫下產出物 — 完成時手上會有的東西。

source: 살펴보기
cs: Ohlédnutí
da: Gennemgå
de: Überprüfen
el: Επισκόπηση
en: Review
es: Revisar
fi: Katsaus
fr: Vérifier
id: Tinjau
it: Revisione
ja: 見直す
nb: Gjennomgå
nl: Bekijk
pl: Przegląd
pt_br: Revisar
ru: Обзор
sv: Granska
th: ตรวจทาน
tr: Gözden Geçir
vi: Xem lại
zh_hans: 查看
zh_hant: 查看

source: 상품을 아직 못 불러왔습니다. 잠시 뒤 다시 시도해 주세요.
cs: Produkt se ještě nenačetl. Zkuste to za chvíli znovu.
da: Produktet er ikke indlæst endnu. Prøv igen om lidt.
de: Das Produkt ist noch nicht geladen. Versuch es gleich noch einmal.
el: Το προϊόν δεν έχει φορτωθεί ακόμη. Δοκίμασε ξανά σε λίγο.
en: The product hasn't loaded yet. Try again in a moment.
es: El producto aún no se ha cargado. Inténtalo de nuevo en un momento.
fi: Tuote ei ole vielä latautunut. Yritä hetken kuluttua uudelleen.
fr: Le produit n’est pas encore chargé. Réessayez dans un instant.
id: Produk belum termuat. Coba lagi sebentar lagi.
it: Il prodotto non è ancora stato caricato. Riprova tra un momento.
ja: 商品をまだ読み込めていません。少し待ってからもう一度お試しください。
nb: Produktet er ikke lastet inn ennå. Prøv igjen om litt.
nl: Het product is nog niet geladen. Probeer het zo opnieuw.
pl: Produkt jeszcze się nie wczytał. Spróbuj ponownie za chwilę.
pt_br: O produto ainda não carregou. Tente de novo daqui a pouco.
ru: Товар ещё не загрузился. Повторите попытку чуть позже.
sv: Produkten har inte laddats ännu. Försök igen om en stund.
th: ยังโหลดสินค้าไม่เสร็จ ลองอีกครั้งในอีกสักครู่
tr: Ürün henüz yüklenmedi. Birazdan yeniden deneyin.
vi: Chưa tải được sản phẩm. Hãy thử lại sau giây lát.
zh_hans: 商品尚未加载，请稍后再试。
zh_hant: 尚未載入商品，請稍後再試。

source: 새 카테고리 이름
cs: Název nové kategorie
da: Navn på ny kategori
de: Name der neuen Kategorie
el: Όνομα νέας κατηγορίας
en: New category name
es: Nombre de la nueva categoría
fi: Uuden luokan nimi
fr: Nom de la nouvelle catégorie
id: Nama kategori baru
it: Nome nuova categoria
ja: 新しいカテゴリ名
nb: Navn på ny kategori
nl: Naam nieuwe categorie
pl: Nazwa nowej kategorii
pt_br: Nome da nova categoria
ru: Название новой категории
sv: Namn på ny kategori
th: ชื่อหมวดหมู่ใหม่
tr: Yeni kategori adı
vi: Tên danh mục mới
zh_hans: 新分类名称
zh_hant: 新類別名稱

source: 새 프로젝트
cs: Nový projekt
da: Nyt projekt
de: Neues Projekt
el: Νέο έργο
en: New Project
es: Nuevo proyecto
fi: Uusi projekti
fr: Nouveau projet
id: Proyek Baru
it: Nuovo progetto
ja: 新規プロジェクト
nb: Nytt prosjekt
nl: Nieuw project
pl: Nowy projekt
pt_br: Novo projeto
ru: Новый проект
sv: Nytt projekt
th: โปรเจกต์ใหม่
tr: Yeni Proje
vi: Dự án mới
zh_hans: 新建项目
zh_hant: 新增專案

source: 새 프로젝트…
cs: Nový projekt…
da: Nyt projekt…
de: Neues Projekt …
el: Νέο έργο…
en: New Project…
es: Nuevo proyecto…
fi: Uusi projekti…
fr: Nouveau projet…
id: Proyek Baru…
it: Nuovo progetto…
ja: 新規プロジェクト…
nb: Nytt prosjekt …
nl: Nieuw project…
pl: Nowy projekt…
pt_br: Novo projeto…
ru: Новый проект…
sv: Nytt projekt …
th: โปรเจกต์ใหม่…
tr: Yeni Proje…
vi: Dự án mới…
zh_hans: 新建项目…
zh_hant: 新增專案…

source: 새 할 일
cs: Nový úkol
da: Ny opgave
de: Neue Aufgabe
el: Νέα εργασία
en: New to-do
es: Nueva tarea
fi: Uusi tehtävä
fr: Nouvelle tâche
id: Tugas baru
it: Nuova attività
ja: 新しいやること
nb: Ny oppgave
nl: Nieuwe taak
pl: Nowe zadanie
pt_br: Nova tarefa
ru: Новая задача
sv: Ny uppgift
th: สิ่งที่ต้องทำใหม่
tr: Yeni görev
vi: Việc cần làm mới
zh_hans: 新建待办
zh_hant: 新增待辦

source: 새 항목의 기본 카테고리
cs: Výchozí kategorie pro nové položky
da: Standardkategori for nye punkter
de: Standardkategorie für neue Einträge
el: Προεπιλεγμένη κατηγορία για νέα στοιχεία
en: Default category for new items
es: Categoría por omisión para elementos nuevos
fi: Uusien kohteiden oletusluokka
fr: Catégorie par défaut des nouveaux éléments
id: Kategori bawaan untuk item baru
it: Categoria predefinita per i nuovi elementi
ja: 新規項目のデフォルトカテゴリ
nb: Standardkategori for nye elementer
nl: Standaardcategorie voor nieuwe items
pl: Domyślna kategoria nowych pozycji
pt_br: Categoria padrão para novos itens
ru: Категория по умолчанию для новых записей
sv: Standardkategori för nya poster
th: หมวดหมู่เริ่มต้นสำหรับรายการใหม่
tr: Yeni öğeler için varsayılan kategori
vi: Danh mục mặc định cho mục mới
zh_hans: 新条目的默认分类
zh_hant: 新項目的預設類別

source: 새로고침
cs: Obnovit
da: Opdater
de: Aktualisieren
el: Ανανέωση
en: Refresh
es: Actualizar
fi: Päivitä
fr: Actualiser
id: Segarkan
it: Aggiorna
ja: 更新
nb: Oppdater
nl: Vernieuw
pl: Odśwież
pt_br: Atualizar
ru: Обновить
sv: Uppdatera
th: รีเฟรช
tr: Yenile
vi: Làm mới
zh_hans: 刷新
zh_hant: 重新整理

source: 색상
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
en: Color
es: Color
fi: Väri
fr: Couleur
id: Warna
it: Colore
ja: カラー
nb: Farge
nl: Kleur
pl: Kolor
pt_br: Cor
ru: Цвет
sv: Färg
th: สี
tr: Renk
vi: Màu
zh_hans: 颜色
zh_hant: 顏色

source: 색상 선택
cs: Vybrat barvu
da: Vælg en farve
de: Farbe wählen
el: Επιλογή χρώματος
en: Choose a color
es: Elige un color
fi: Valitse väri
fr: Choisir une couleur
id: Pilih warna
it: Scegli un colore
ja: カラーを選択
nb: Velg en farge
nl: Kies een kleur
pl: Wybierz kolor
pt_br: Escolher uma cor
ru: Выберите цвет
sv: Välj en färg
th: เลือกสี
tr: Renk seçin
vi: Chọn màu
zh_hans: 选择颜色
zh_hant: 選擇顏色

source: 샘플 데이터 추가
cs: Přidat ukázková data
da: Tilføj eksempeldata
de: Beispieldaten hinzufügen
el: Προσθήκη δειγμάτων
en: Add sample data
es: Añadir datos de ejemplo
fi: Lisää esimerkkitiedot
fr: Ajouter des données d’exemple
id: Tambahkan Data Contoh
it: Aggiungi dati di esempio
ja: サンプルデータを追加
nb: Legg til eksempeldata
nl: Voeg voorbeeldgegevens toe
pl: Dodaj przykładowe dane
pt_br: Adicionar dados de exemplo
ru: Добавить примеры
sv: Lägg till exempeldata
th: เพิ่มข้อมูลตัวอย่าง
tr: Örnek veri ekle
vi: Thêm dữ liệu mẫu
zh_hans: 添加示例数据
zh_hant: 加入範例資料

source: 설정
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
en: Settings
es: Ajustes
fi: Asetukset
fr: Réglages
id: Pengaturan
it: Impostazioni
ja: 設定
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: 성공 기준
cs: Kritérium úspěchu
da: Succeskriterium
de: Erfolgskriterium
el: Κριτήριο επιτυχίας
en: Success criteria
es: Criterio de éxito
fi: Onnistumisen kriteeri
fr: Critère de réussite
id: Kriteria berhasil
it: Criterio di successo
ja: 成功基準
nb: Suksesskriterium
nl: Succescriterium
pl: Kryterium sukcesu
pt_br: Critério de sucesso
ru: Критерий успеха
sv: Framgångskriterium
th: เกณฑ์ความสำเร็จ
tr: Başarı ölçütü
vi: Tiêu chí thành công
zh_hans: 成功标准
zh_hant: 成功標準

source: 성공 기준 · 산출물 · 다음 첫 동작 — 비워 두어도 저장됩니다
cs: Kritérium úspěchu · výstup · první krok příště – může zůstat prázdné
da: Succeskriterium · resultat · første handling næste gang — du kan lade dem stå tomme
de: Erfolgskriterium · Ergebnis · erster Schritt beim nächsten Mal – kann leer bleiben
el: Κριτήριο επιτυχίας · παραδοτέο · πρώτη κίνηση την επόμενη φορά — μπορείς να τα αφήσεις κενά
en: Success test · deliverable · first move next time — you can leave these empty
es: Criterio de éxito · resultado · primera acción la próxima vez: puedes dejarlos vacíos
fi: Onnistumisen testi · tuotos · ensimmäinen liike ensi kerralla – voit jättää nämä tyhjiksi
fr: Critère de réussite · livrable · première action la prochaine fois : vous pouvez les laisser vides
id: Uji berhasil · hasil akhir · langkah pertama berikutnya — boleh dikosongkan
it: Criterio di successo · risultato · prima azione la prossima volta: puoi lasciarli vuoti
ja: 成功基準 · 成果物 · 次の最初の動作 — 空欄でも保存できます
nb: Suksesskriterium · resultat · første handling neste gang – du kan la disse stå tomme
nl: Succescriterium · resultaat · eerste actie de volgende keer — mag leeg blijven
pl: Kryterium sukcesu · rezultat · następne pierwsze działanie — można zostawić puste
pt_br: Critério de sucesso · entregável · primeira ação da próxima vez — pode deixar em branco
ru: Критерий успеха · результат · первое действие в следующий раз — можно оставить пустыми
sv: Framgångskriterium · resultat · första handling nästa gång – du kan lämna dem tomma
th: เกณฑ์ความสำเร็จ · ผลงาน · การกระทำแรกครั้งถัดไป — เว้นว่างไว้ได้
tr: Başarı ölçütü · çıktı · bir dahaki ilk hamle — boş bırakabilirsiniz
vi: Tiêu chí thành công · kết quả · hành động đầu tiên lần tới — có thể để trống
zh_hans: 成功标准 · 产出物 · 下次的第一步 — 留空也能保存
zh_hant: 成功標準 · 產出物 · 下次的第一步 — 留空也能儲存
